1password
aarch64-linux-gnu-linux-api-headers
accerciser
act-git
adobe-base-14-fonts
adobe-source-han-sans-jp-fonts
afraid-dyndns-uv
aic94xx-firmware
alacritty
alias-tips-git
alpmbuild
alsa-utils
amd-ucode
angular-cli
arandr
arc-gtk-theme
arc-icon-theme
arc-x-icons-theme
archlinuxcn-keyring
aspell-el
aspell-en
audacity
autojump
automake
autopep8
baobab
base
bash-completion
bashdb
bc
bear-git
biber
bison
boost
breeze-hacked-cursor-theme-bin
brother-hll2350dw
calibre
capitaine-cursors
cask
ccat
chaotic-keyring
chaotic-mirrorlist
cheese
clion
cloc
cmake-language-server
codeblocks
cppcheck
cups
dconf-editor
ddd
devhelp
dhcpcd
discord
discord-canary
dmenu
dmidecode
docker
docker-compose
docker-machine
dos2unix
dpkg
drawio-desktop-bin
emacs-pgtk-native-comp-git
enca
eog
epiphany
etcher-bin
evince
evince-synctex
evolution
fakeroot
fbreader
fd
feh
file-roller
filezilla
firefox
five-or-more
flameshot
flex
fonts-et-book
fonts-meta-extended-lt
four-in-a-row
gdal
gdb
gdm
geckodriver
gedit
genymotion
gflags
ghex
gimp
git-delta-git
git-filter-repo
glow
gnome-backgrounds
gnome-books
gnome-boxes
gnome-builder
gnome-calculator
gnome-calendar
gnome-characters
gnome-chess
gnome-clocks
gnome-code-assistance
gnome-color-manager
gnome-contacts
gnome-control-center
gnome-devel-docs
gnome-dictionary
gnome-disk-utility
gnome-documents
gnome-flashback
gnome-font-viewer
gnome-getting-started-docs
gnome-keyring
gnome-klotski
gnome-logs
gnome-mahjongg
gnome-maps
gnome-menus
gnome-mines
gnome-multi-writer
gnome-music
gnome-nettool
gnome-nibbles
gnome-photos
gnome-power-manager
gnome-recipes
gnome-remote-desktop
gnome-robots
gnome-screenshot
gnome-session
gnome-settings-daemon
gnome-shell
gnome-shell-extensions
gnome-software
gnome-sound-recorder
gnome-sudoku
gnome-system-monitor
gnome-taquin
gnome-terminal
gnome-tetravex
gnome-themes-extra
gnome-todo
gnome-tweaks
gnome-usage
gnome-user-docs
gnome-user-share
gnome-video-effects
gnome-weather
gnvim
google-chrome
gparted
grilo-plugins
groff
grub
grub-customizer
gsview
gtop
gvfs
gvfs-afc
gvfs-goa
gvfs-google
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
gvim
hitori
hstr-git
htop
hugo
hushboard-git
i3-gnome
i3-swallow
i3blocks
i3lock
i3status
iagno
include-what-you-use
indent
inkscape
isync
jupyter
keepassxc
keynav
kmag
krita
labplot
lib32-giflib
lib32-gst-plugins-base-libs
lib32-gtk3
lib32-libpulse
lib32-libva
lib32-libxslt
lib32-mesa
lib32-mpg123
lib32-ocl-icd
lib32-openal
lib32-v4l-utils
lib32-vulkan-radeon
libertinus-font
libisoburn
libreoffice-still
libvterm
lightsoff
linux
linux-firmware
linux-headers
linux-lts
linux-lts-headers
linux-zen
linux-zen-headers
lldb
lsof
luarocks
luit
lutris
lyrebird
make
man-db
maven
megasync
meld
mlocate
mold
monaco-powerline-font-git
mongodb-bin
mongodb-tools-bin
mousetweaks
ms-office-online
msmtp
mu
mupdf
mutter
nano
nasm
nautilus
nautilus-sendto
ncdu
neovim
nerd-fonts-complete
network-manager-applet
networkmanager
networkmanager-openvpn
nmon
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
noto-fonts-emoji-blob
noto-fonts-extra
npm
ntfs-3g
numlockx
nvm
nyx
obs-studio
ocaml
okular
onlyoffice-bin
opam
openrazer-meta
openresolv
openvpn
openvpn-update-resolv-conf-git
opera
orca
orion
os-prober
osx-arc-darker
otf-cascadia-code
otf-fira-sans
otf-font-awesome
pacaur
paccache-hook
pacman-contrib
pasystray
pavucontrol
pcsx2
peek
perf
perl-anyevent-i3
perl-authen-sasl
perl-json-xs
perl-mime-tools
perl-net-smtp-ssl
picom
playonlinux
polari
polkit-gnome
polychromatic
postman-bin
preload
proxychains-ng
pulseaudio-bluetooth
pulseaudio-jack
pyright
python-appjar
python-future
python-matplotlib
python-nose
python-pandas
python-pip
python-selenium
python-termcolor
python-webcolors
quadrapassel
razercfg
razercommander
redshift
reflector
rofi
rstudio-desktop-bin
rtv
rust
rygel
samba
sbt
scala
scala-docs
scala-sources
scrot
sendmail
shellcheck
shfmt
silo-grammarly
simple-scan
simple-shutdown-dialog-git
skypeforlinux-stable-bin
sl
slack-desktop
snapd
solo-python
spotify
sshfs
steam
strace
sublime-merge
sublime-text
sudo
sushi
swell-foop
sysprof
sysstat
system-config-printer
systemd-numlockontty
tali
tastyworks
teams
teamspeak3
teamviewer-beta
texlab
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-langchinese
texlive-langcyrillic
texlive-langextra
texlive-langgreek
texlive-langjapanese
texlive-langkorean
texlive-latexextra
texlive-latexindent-meta
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
the_silver_searcher
thunderbird
tigervnc
tk
tllocalmgr-git
tmate
tmux
tor
torbrowser-launcher
totem
traceroute
tracker
tracker-miners
transmission-gtk
trizen
ttf-dejavu
ttf-fira-code
ttf-font-awesome
ttf-inconsolata-g
ttf-liberation
ttf-monaco
ttf-opensans
typora
unrar
vagrant
viber
vino
virtualbox
virtualbox-ext-oracle
virtualbox-guest-iso
virtualbox-host-dkms
visual-studio-code-bin
vlc
volumeicon
vulkan-radeon
wd719x-firmware
webkitgtk
wget
whatsdesk-bin
which
wine-gecko
wine-mono
wine-staging
wkhtmltopdf
woff-fira-code
x-arc-darker
xcape
xchm
xclip
xdg-user-dirs-gtk
xf86-video-amdgpu
xopen-file
xorg-bdftopcf
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xournalpp
xss-lock
yaourt
yay
yelp
yubikey-manager
yubikey-manager-qt
zookeeper
zoom
zotero
zsh
zsh-autosuggestions
zsh-theme-powerlevel10k-git
